<!doctype html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <meta http-equiv="author" content="ArtFavo">
        <title>ArtFavo - L’application mobile pour les passionn&eacute;s d’art contemporain</title>
        <meta name="description" content="Tirant parti des technologies mobiles, l’application permet de d&eacute;couvrir, suivre et partager le travail des artistes et de leurs galeries avec un grand confort visuel.">
        <meta name="apple-itunes-app" content="app-id=713804921">
        <meta name="keywords" content="artfavo,contemporain,art,mobile">
        <meta name="robots" content="all">
        <meta http-equiv="Content-Language" content="fr">
        <link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
        <link rel="icon" href="favicon.ico" type="image/x-icon">
        <link href='http://fonts.googleapis.com/css?family=Crimson+Text:400,600italic' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=Exo:500' rel='stylesheet' type='text/css'>
        <!-- build:css(.tmp) styles/main.css -->
        <link rel="stylesheet" href="styles/main.css">
        <!-- endbuild -->
    </head>
    <body>

        <div class="main-container">
            <div class="wrapper">
                <div class="main-block reduced">
                    <div class="header">
                        <div class="tongue"></div>
                        <h1 class="news">Actualit&eacute;s</h1>
                        <a class="website-link" href="http://artfavo.com/fr/">
                            <div class="logo news"></div>
                        </a>
                        <table class="social">
                            <tr>
                                <td><a href="https://www.facebook.com/ArtFavo" target="_blank"><div class="icon-facebook"></div></a></td>
                                <td><a href="https://twitter.com/Artfavo" target="_blank"><div class="icon-twitter"></div></a></td>
                                <td><a href="mailto:info@artfavo.com" target="_blank"><div class="icon-mail"></div></a></td>
                            </tr>
                        </table>
                        <table class="languages">
                            <tr>
                                <td><a href="http://artfavo.com/en/news.html">English</a></td>
                                <td><a href="http://artfavo.com/fr/news.html">Fran&ccedil;ais</a></td>
                            </tr>
                        </table>
                    </div>
                </div>
                <div class="news-block">
                    <table>
                        <tr>
                            <td class="text left" rowspan="2">
                                <div class="date">18 octobre 2013</div>
                                <div class="title">LE PRIX MARCEL DUCHAMP 2013 SUR L'APPLICATION MOBILE ARTFAVO</div>
                                <div class="subtitle">A l’occasion de la FIAC, l’ADIAF et son partenaire ARTFAVO proposent de suivre les moments cl&eacute;s du prix Marcel Duchamp 2013 sur une nouvelle application mobile cr&eacute;&eacute;e &agrave; l’intention des passionn&eacute;s et collectionneurs d’art contemporain.</div>
                                <div class="description">L’application iPhone d’ArtFavo propose un parcours visuel sur les quatre artistes nomm&eacute;s : Farah ATASSI, Latifa ECHAKHCH, Claire FONTAINE et Rapha&euml;l ZARKA, avec des images de leurs cr&eacute;ations les plus r&eacute;centes. L’application suivra les d&eacute;bats et la remise du prix. Un ensemble  de ressources permet de revenir sur l’historique des prix depuis 2000 et pr&eacute;sente des &oelig;uvres appartenant &agrave; des collectionneurs et institutions.  Les &oelig;uvres r&eacute;centes des anciens artistes nomm&eacute;s et laur&eacute;ats sont &eacute;galement mises en avant sur l’application et  permettent de mieux connaitre et d&eacute;couvrir le travail actuel des artistes de la sc&egrave;ne française.</div>
                            </td>
                            <td><a href="http://www.adiaf.com/" target="_blank"><div class="picto two"></div></td>
                        </tr>
                        <tr>
                            <td><div class="picto one"></div><div class="legend">Remise du Prix Marcel Duchamp</div></td>
                        </tr>
                    </table>
                </div>
                <div class="news-block">
                    <table>
                        <tr>
                            <td><div class="picto three"></div></td>
                            <td class="text right top">
                                <div class="description">A l’heure des r&eacute;seaux sociaux et de la 4G, ArtFavo r&eacute;pond aux &eacute;volutions des modes de consommation du contenu internet. La qualit&eacute; d’images et la facilit&eacute; d’utilisation sont autant d’atouts pour permettre une interaction avec un contenu visuel. L’application  est construite pour faciliter la vie des utilisateurs : <ul>
                                    <li>Des fils d’informations provenant de Twitter compl&egrave;tent et encouragent l’ouverture sur le monde de l’art. Des vid&eacute;os et liens web permettent d’&eacute;largir sa vision sur les propositions artistiques.</li>
                                    <li>Une gestion de favoris permet de suivre ses artistes et galeries pr&eacute;f&eacute;r&eacute;s.</li>
                                    <li>La disponibilit&eacute; des &oelig;uvres accompagne les visuels et la description.</li>
                                    <li>Des collections virtuelles par th&egrave;mes peuvent &ecirc;tre cr&eacute;&eacute;es.</li>
                                    <li>Une int&eacute;gration avec les r&eacute;seaux sociaux permet d’&eacute;changer avec d’autres passionn&eacute;s.</li>
                                </ul></div>
                            </td>
                        </tr>
                    </table>
                </div>
                <div class="news-block long-text">
                    <table>
                        <tr>
                            <td class="text single">
                                <div class="description">« ArtFavo propose une aide &agrave; tous les collectionneurs et passionn&eacute;s afin de faciliter le partage d’information autour de l’art contemporain. Notre association souhaite d&eacute;velopper l’esprit de collectionneur, contribuant ainsi &agrave; l’essor de nouveaux acteurs sur la sc&egrave;ne artistique. » dit <strong>Gilles Fuchs</strong>, pr&eacute;sident de l’ADIAF. « L’application ArtFavo va dans ce sens ».</div>
                                <div class="description">« C’est un honneur pour ArtFavo d’&ecirc;tre <a class="link" href="http://www.adiaf.com/nos-partenaires/partenaires/" target="_blank">partenaire</a> de l’ADIAF et du Prix Marcel Duchamp. Nous souhaitons apporter aux collectionneurs et passionn&eacute;s d’art contemporain une information toujours pertinente, visuellement riche et accessible en permanence sur leur mobile. La d&eacute;couverte de nouveaux artistes et de leurs &oelig;uvres est facilit&eacute;e, la relation avec les galeries se fait instantan&eacute;ment. » dit <strong>Pierre Baudin</strong>, pr&eacute;sident d’ArtFavo.</div>
                                <div class="description"><strong class="stronger">A propos de l’ADIAF et du prix MARCEL DUCHAMP - <a class="link" href="http://www.adiaf.com/" target="_blank">www.adiaf.com</a></strong><br>L’ADIAF, Association pour la diffusion internationale de l’art français,  regroupe  300  collectionneurs d’art contemporain engag&eacute;s intens&eacute;ment dans l’aventure de la cr&eacute;ation. Sa mission : contribuer au rayonnement international de la sc&egrave;ne française &agrave; travers le Prix MARCEL DUCHAMP  qui distingue chaque ann&eacute;e un artiste français ou r&eacute;sidant en France travaillant dans le domaine des arts plastiques et visuels,  et sensibiliser un large public &agrave; la vitalit&eacute; de la cr&eacute;ation contemporaine.</div>
                            </td>
                        </tr>
                    </table>
                </div>
                <div class="about-company">
                    <div class="title">A propos d’ArtFavo</div>
                    <div class="content">Jeune soci&eacute;t&eacute; française cr&eacute;&eacute;e &agrave; l’&eacute;t&eacute; 2012 par des passionn&eacute;s d’art et d’internet, notre ambition est de cr&eacute;er une application mobile de r&eacute;f&eacute;rence pour les collectionneurs et passionn&eacute;s d’art du monde entier. Ils y trouveront en quelques clics l’ensemble des ressources n&eacute;cessaires pour les aider &agrave; se constituer une collection d’art qui leur ressemble. Ils y feront de v&eacute;ritables d&eacute;couvertes et de nouvelles rencontres avec les professionnels.</div>
                </div>
                <div class="footer-block">
                    <table>
                        <tr>
                            <td class="logo"><div></div></td>
                            <td>&copy; 2014 ArtFavo | </td>
                            <td><a class="about" href="#" onclick="return false;">Mentions l&eacute;gales</a></td>
                            <td class="design"> | Graphisme</td>
                            <td class="logo-designer"><div></div></td>
                            <td><a class="link-designer" href="http://www.fabiennail.com/" target="_blank">Fabien Nail</a></td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>

        <div class="back-image-header news"></div>
        <div class="back-image-header about"></div>
        <div class="line"></div>
        <div class="banner news"></div>
        <div class="banner-footer news"></div>

        <!-- build:js scripts/vendor.js -->
        <!-- bower:js -->
        <!-- <script src="bower_components/jquery/jquery.js"></script> -->
        <!-- endbower -->
        <!-- endbuild -->

        <!-- Google Analytics -->
        <script>
            (function(b,o,i,l,e,r){b.GoogleAnalyticsObject=l;b[l]||(b[l]=
            function(){(b[l].q=b[l].q||[]).push(arguments)});b[l].l=+new Date;
            e=o.createElement(i);r=o.getElementsByTagName(i)[0];
            e.src='//www.google-analytics.com/analytics.js';
            r.parentNode.insertBefore(e,r)}(window,document,'script','ga'));
            ga('create','UA-33190501-2');ga('send','pageview');
        </script>

        <!-- build:js scripts/main.js -->
        <!-- <script src="scripts/main.js"></script> -->
        <!-- endbuild -->
</body>
</html>
